"""
    Создайте два файла в вашем проекте: local_settings.py и main.py.
    1.В файле local_settings.py создайте константу-переменную с именем SECRET_TOKEN и
    присвойте ей значение "some-secret-value".
    2.В файле main.py импортируйте переменную secret_token из файла local_settings.py и
    напечатайте первые три символа данного секретного токена.
    3.Добавьте созданные файлы в отслеживаемые файлы Git с помощью команды add.
    4.Выполните коммит с комментарием, описывающим ваши изменения, с помощью команды commit.
    5.Отправьте ваши изменения в репозиторий на GitHub с помощью команды push.
    6.Добавьте в файл local_settings.py еще одну переменную с именем is_active и присвойте ей значение True.
    7.Повторите шаги 3-5 для новых изменений.
    8.Измените значение переменной SECRET_TOKEN на любое другое значение в файле local_settings.py.
    9.Повторите шаги 3-5 для последних изменений.
"""